// БАЗА ДАННЫХ СИЗ ПО ПРИКАЗУ 767н
const ppeDatabase = {
"Развивальщик-загла́дчик пеномассы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разливщик ртути": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания со сжатым воздухом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Разливщик стали": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от выплесков расплавленного металла | 12 пар",
    "Средства защиты головы | Головной убор для защиты от выплесков расплавленного металла | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Разливщик стерильных растворов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разливщик химической продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Разливщик цветных металлов и сплавов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от выплесков расплавленного металла | 12 пар",
    "Средства защиты головы | Головной убор для защиты от выплесков расплавленного металла | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Разметчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Наколенники | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разметчик алмазов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разметчик деталей и материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разметчик плазовый": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разметчик по дереву": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разметчик проката": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разметчик пьезокварцевого сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разметчик стекла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Разметчик судовой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разметчик хлыстов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Размольщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Размольщик вирусной ткани и бактерийной массы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Размольщик-дозировщик угольных масс": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Размольщик древесины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Размольщик карандашной массы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Размольщик (мельник) кости-паренки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Размольщик роговой стружки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Размотчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Размотчик лент": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Размотчик стеклонити": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разрабатывальщик отходов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Разрабатывальщик сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Разрисовщик игрушек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Разрисовщик изделий из кожи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Разрисовщик кожгалантерейных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Разрисовщик моделей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Разрисовщик обоев": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Разрисовщик по стеклу": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разрисовщик ткани": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Разрубщик аккумуляторных пластин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Разрубщик мяса": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от воды и растворов нетоксичных веществ | до износа",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки и защитные приспособления кольчужные | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разрывщик оттисков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Разрыхлитель табака": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раймовщик дистилляционных печей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Раклист": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Рамповщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) и кратковременного воздействия открытого пламени | 12 пар",
    "Средства защиты головы | Головной убор для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Рамщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Раскатчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), кратковременного воздействия открытого пламени | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Раскатчик-сортировщик бумаги": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскатчик стержней": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскатчик ткани": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскладчик лекал": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскладчик листового табака": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскладчик стекловолокна": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) и нетоксичной пыли | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 6 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от грубодисперсных аэрозолей (пыли) | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Раскладчик сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от грубодисперсных аэрозолей (пыли) | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Раскольщик алмазов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Раскольщик блоков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Раскрасчик диапозитивов и фотоотпечатков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскрасчик законтурованных рисунков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскрасчик изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Раскройщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскройщик бересты": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскройщик кожевенного сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскройщик кожи и меха": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскройщик листового материала": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскройщик материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскройщик пленки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскройщик стекловолокнистых материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Раскройщик шлифовального полотна": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Раскряжевщик": {
  сиз: [
    "Одежда специальная защитная | Защитные приспособления для защиты от режущего воздействия ручной цепной пилой | определяется документами изготовителя",
    "Одежда специальная защитная | Костюм для защиты от режущего воздействия ручной цепной пилой | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), режущего воздействия ручной цепной пилой | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от режущего воздействия ручной цепной пилой | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от механических воздействий (ударов твердых частиц), в том числе из металлической сетки | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Распаковщик сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Распалубщик теплоизоляционных и акустических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Распарщик целлулоидных пластин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Распиловщик алмазов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Распиловщик водорастворимых кристаллов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Распиловщик войлока": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Распиловщик камня": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Распиловщик кости и рога": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты рук | Перчатки и защитные приспособления кольчужные | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Распиловщик меха и войлока": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Распиловщик мясопродуктов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки и защитные приспособления кольчужные | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Распиловщик необожженных кругов и брусков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Распиловщик оптического стекла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Расправщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от воды и растворов нетоксичных веществ | до износа",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Расправщик войлочных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Расправщик основ": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от воды и растворов нетоксичных веществ | до износа",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Распределитель работ": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Распределитель силикатной массы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Распылитель газопоглотителя": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рассевальщик шлифзерна и шлифпорошков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Рассевщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Растворщик реагентов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Растильщик грибницы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от воды и механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Растяжчик кожаных полос": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Растяжчик кож и овчин на рамы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Растяжчик металлосеток": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Растяжчик секций и катушек электрических машин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Расфасовщик алмазов и алмазных порошков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Расфасовщик ваты": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Расфасовщик мясопродуктов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Расфасовщик нюхательной махорки и табака": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Расфасовщик табака": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Расформовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Расчесывальщик меховых шкурок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Расчехловщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Расшлифовщик фильеров": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Расщепляльщик синтетических нитей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рафинировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рафинировщик ртути": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания со сжатым воздухом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Реактивщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Реакторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Реакторщик химочистки рассола": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Регенераторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регенераторщик абразивов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Регенераторщик драгоценных металлов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Регенераторщик отработанного масла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), нефти и/или нефтепродуктов | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от нефти и/или нефтепродуктов | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), нефти и/или нефтепродуктов | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Регенераторщик сернистой кислоты": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты и теплового излучения | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Регенераторщик слюды": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Регенераторщик спецсмазок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от нефти и/или нефтепродуктов | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регулировщик асбестообогатительного оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Регулировщик-градуировщик электроизмерительных приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регулировщик композиции и концентрации массы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регулировщик-настройщик тренажеров": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регулировщик пианино и роялей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регулировщик подачи воды": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регулировщик полей фильтрации": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регулировщик работы скважин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регулировщик радиоэлектронной аппаратуры и приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регулировщик скорости движения вагонов": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 4 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 3 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Регулировщик хвостового хозяйства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Регулировщик электродов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Регулировщик язычковых инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Редуцировщик игл": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, проколов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Редуцировщик трубчатых электронагревателей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик алмазов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик ампул и трубок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик асбестоцементных и асбестосилитовых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик бетонных и железобетонных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик брикета и заготовок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик бумаги, картона и целлюлозы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик гипсокартонных листов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик горячего металла": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик декалькоманий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик деревянного шрифта": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик заготовок и изделий из пластических масс": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Резчик керамических и фарфоровых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик кирпича и черепицы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик конвертов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик ленты": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик-лудильщик фольги": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик магнитных лент": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик магнитопроводов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Резчик материалов и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Резчик материалов кабельного производства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Резчик металла на ножницах и прессах": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик металлического натрия": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик минералов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик мясопродуктов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки и защитные приспособления кольчужные | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик на микротоме": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик на огне": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик на отжимной машине": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик на пилах, ножовках и станках": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик неэмульсированных пленок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик нитей стержней": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик пеноблоков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик пищевой продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик по дереву и бересте": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик по камню": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки и защитные приспособления кольчужные | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик по кости и рогу": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки и защитные приспособления кольчужные | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик полуфабрикатов изделий медицинского назначения": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик пробковых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик пряжи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик радиокерамики и ферритов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик свеклы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик слюды": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик стекла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (порезов, истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик стекловолокнистых и стеклопластиковых материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик стеклоизделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик сусальных металлов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (порезов, истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик теплоизоляционных и акустических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик траншей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик труб и заготовок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик фольги": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик химического волокна": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от грубодисперсных аэрозолей (пыли) | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Резчик холодного металла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (порезов, истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик шлифовальной шкурки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (порезов, истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резчик шпона и облицовочных материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резчик эластомеров и резины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Резчик электроизоляционных материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Резьбонарезчик деталей часов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резьбонарезчик на специальных станках": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Резьбофрезеровщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Резьбошлифовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Реквизитор": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рекуператорщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Рекуператорщик алмазов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Ремонтировщик кожгалантерейных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ремонтировщик обувных колодок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ремонтировщик плоскостных спортивных сооружений": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ремонтировщик полимеризационного инвентаря": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Ремонтировщик резиновых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Ремонтировщик респираторов и противогазов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Ремонтировщик сетеизделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ремонтировщик шпуль": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ремонтник искусственных сооружений": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Ремонтник технологической оснастки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ремюер": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рентгенолаборант": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от общих производственных загрязнений | 2 шт.",
    "Одежда специальная защитная | Халат для защиты от общих производственных загрязнений | 2 шт.",
    "Одежда специальная защитная | Фартук для защиты от воды и растворов нетоксичных веществ | определяется документами изготовителя",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты ног | Обувь специальная для защиты от общих производственных загрязнений | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) и от скольжения | 1 пара",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Рентгенгониометрист": {
  сиз: [
    "Одежда специальная защитная | Одежда специальная для защиты от радиоактивных веществ и ионизирующих излучений | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от радиоактивных веществ и ионизирующих излучений | 1 пара",
    "Средства защиты рук | Перчатки для защиты рук от радиоактивных веществ и ионизирующих излучений в том числе перчатки камерные | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от ионизирующих излучений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Рентгеномеханик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реперщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Репульпаторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Рессорщик на обработке горячего металла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | до износа",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Реставратор архивных и библиотечных материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор готовой продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор декоративно-художественных покрасок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор декоративных штукатурок и лепных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор духовых инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор клавишных инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор кровельных покрытий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор металлических конструкций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор памятников деревянного зодчества": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор памятников каменного зодчества": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор произведений из дерева": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор смычковых и щипковых инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор тканей, гобеленов и ковров": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор ударных инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор фильмовых материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор фильмокопий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор художественных изделий и декоративных предметов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Реставратор язычковых инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ретушер": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ретушер прецизионной фотолитографии": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ретушер субтитров": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рецептурщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Речной рабочий на подводно-технических, габионных и фашинных работах, выполняемых с поверхности": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Речной рабочий на эксплуатации и обслуживании несамоходных плавучих снарядов и других плавучих средств": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рисовальщик светящимися красками": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рисовальщик эмалями": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Рисовод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рифлевщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рихтовщик игольно-платинных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рихтовщик кузовов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Рубщик проволоки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Рубщик судовой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рулевой (кормщик)": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от общих производственных загрязнений | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рыбак кефального хозяйства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рыбак прибрежного лова": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Рыбовод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Садовник": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Садовод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Садчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Садчик в печи и на туннельные вагоны": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт."
  ]
},
"Садчик камня в обжигательные печи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Санитар ветеринарный": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Санитарка (мойщица)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сатураторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик алмазных инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик асбестоцементных плит": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сборщик асбометаллических листов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик баллонов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик безбандажных шин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик браслетов и брекеров": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик бумажных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик верха обуви": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик влагопоглотителей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик восстанавливаемых покрышек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик выпрямителей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик гальванических элементов и батарей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик деревянных судов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик деталей и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик-достройщик судовой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сборщик духовых инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик железобетонных конструкций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Сборщик железобетонных судов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Сборщик игрушек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик изделий из дерева и папье-маше": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик изделий из древесины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик изделий из кожи и меха": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик изделий из пластмасс": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик изделий из стеклопластиков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик изделий из янтаря": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик изделий электронной техники": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик индикаторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик инъекционных игл": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (проколов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик каркасов в производстве гипсобетонных панелей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик кассет для малогабаритных магнитофонов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик квантовых приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик кварцевых держателей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик-клейщик конструкций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик-клепальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от вибрации | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Сборщик кожгалантерейных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик корпусов металлических судов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сборщик лент": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик микросхем": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик мокрых отходов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик-монтажник в производстве цветных кинескопов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик-монтажник клавишных инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик-монтажник смычковых инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик-монтажник щипковых инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик музыкальных и озвученных игрушек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик-настройщик магнитных систем": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик натуральных объектов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик низа обуви": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик обмоток трансформаторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик обуви": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик-отдельщик катушек трансформаторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик очков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик пакетов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик пакетов конденсаторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик перевязочных материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик пластин искусственной кожи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик пластмассовых судов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик плетеной мебели": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик покрышек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик полимеризационного инвентаря": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик полупроводниковых приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик по обрамлению стекла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик приборов из стекла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик пробковой пыли": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сборщик пробковых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик продукции в аэрозольной упаковке": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик прядильных блоков и насосов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сборщик пьезорезонаторов и изделий на основе пьезоэлементов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик радиодеталей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик резиновых технических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик ртути": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания со сжатым воздухом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Сборщик ртутно-цинковых, магниевых и других источников тока": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик ртутных выпрямителей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания со сжатым воздухом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Сборщик сборочных единиц часов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик свинцовых аккумуляторов и батарей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик сердечников трансформаторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик сильноточных конденсаторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик-снаряжальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик стеклоизделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик стеклопакетов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик теплоизоляционных конструкций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик термосов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки - для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик технологических каналов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик тиглей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (проколов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик токоограничивающих реакторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик трансформаторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик ударных инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик фанерных труб": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик фарфоровых и фаянсовых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик ферритовых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сборщик форм": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик форм для флексографской печати": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик химаппаратуры и химоборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик хирургических инструментов и аппаратов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик цельнометаллических растворов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик часов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик чемоданов из фанеры": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик шайб": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик шинно-пневматических муфт": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик шорно-седельных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик шприцев": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик штемпелей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик щелевидных сит и металлических щеток": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик щелочных аккумуляторов и батарей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сборщик электрических машин и аппаратов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик электроигр": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик электроизмерительных приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик электрокерамических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик электроугольного производства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик эндокринно-ферментного сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сборщик эпителия": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сборщик этажерочных вагонеток": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сборщик язычковых инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сварщик арматурных сеток и каркасов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты глаз | Очки защитные от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сварщик выпрямителей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сварщик изделий из тугоплавких металлов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от искр и брызг расплавленного металла и металлической окалины | 12 пар",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сварщик на диффузионно-сварочных установках": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты глаз | Очки защитные от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сварщик на лазерных установках": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты глаз | Очки защитные от лазерных излучений | 1 шт."
  ]
},
"Сварщик на машинах контактной (прессовой) сварки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты глаз | Очки защитные от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сварщик на установках ТВЧ": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт."
  ]
},
"Сварщик на электронно-лучевых сварочных установках": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сварщик-оператор": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт."
  ]
},
"Сварщик-перемотчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сварщик печной сварки труб": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сварщик пластмасс": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сварщик спеченных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт."
  ]
},
"Сварщик стеклянных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сварщик термитной сварки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сварщик швейных изделий на установках ТВЧ": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт."
  ]
},
"Сварщик электровакуумных приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сверловщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сверловщик абразивных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сверловщик затравочных пластин кварца": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сверловщик камней": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сверловщик оптических деталей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сверловщик-пневматик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сверловщик стеклоизделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сверловщик электрокерамических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Светокопировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Свиновод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Свойлачивальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Связывальщик пачек волокна": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сгонщик-смывщик краски и лаков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сгустительщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сгустительщик кожволокнистой массы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сдатчик готовой продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сдатчик экспортных лесоматериалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сепараторщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сепараторщик биомассы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сепараторщик шлифзерна": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Серебрильщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от воды и растворов нетоксичных веществ | до износа",
    "Средства защиты ног | Обувь специальная для защиты от воды и механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Серебрильщик пьезотехнических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сестра-хозяйка": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сетевязальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сигналист": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 3 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от воды | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сигнальщик боновый": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Силосник": {
  сиз: [
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каскетка защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Синильщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Скиповой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Скирдовальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Складывальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Склеивальщик нитей и текстильно-галантерейных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Склейщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Склейщик блоков, заготовок и строительных конструкций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Склейщик керамических, фарфоровых и фаянсовых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Склейщик-окрасчик очковых оправ из пластмасс": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Склейщик оптических деталей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Склейщик пьезоэлементов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Склейщик технических камней": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Склейщик фанерных труб": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Склейщик электрокерамических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Скорняк-наборщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Скорняк-раскройщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Скрайбировщик пластин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Скрубберщик-насосчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Скрутчик изделий кабельного производства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Скрутчик-изолировщик жил и кабеля": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Скрутчик-изолировщик элементов кабелей связи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь аварийно-восстановительных работ": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), воды и растворов нетоксичных веществ | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Слесарь аварийно-восстановительных работ в газовом хозяйстве": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Слесарь-вакуумщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-доводчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-доводчик специзделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь зумпфового агрегата": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-инструментальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-испытатель": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-испытатель транспортных агрегатов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-механик по испытанию установок и аппаратуры": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-механик по радиоэлектронной аппаратуре": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-механик по ремонту авиационных приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), воздействия статического электричества | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), воздействия статического электричества | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-механик электромеханических приборов и систем": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь механосборочных работ": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-монтажник приборного оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Слесарь-монтажник судовой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Слесарь-опрессовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по аэрогидродинамическим испытаниями": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по выводам и обмоткам электрических машин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по изготовлению деталей и узлов систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по изготовлению и доводке деталей летательных аппаратов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по изготовлению и ремонту трубопроводов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по изготовлению узлов и деталей санитарно-технических систем": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по изготовлению узлов и деталей технологических трубопроводов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по контрольно-измерительным приборам и автоматике": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по монтажу и ремонту оснований морских буровых и эстакад": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от нефти и/или нефтепродуктов | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (проколов), нефти и/или нефтепродуктов | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по обслуживанию буровых": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от нефти и/или нефтепродуктов | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (проколов), нефти и/или нефтепродуктов | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по обслуживанию оборудования технологического регулирования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по техническому обслуживанию оборудования газоразделительного производства": {
  сиз: [
    "Одежда специальная защитная | Костюм от кратковременного воздействия открытого пламени и механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от воздействия статического электричества, механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по обслуживанию оборудования электростанций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "При обслуживании оборудования распределительных устройств с уровнями напряженности выше 5 кВ/м дополнительно:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты в составе: | 1 комплект на 1,5 года",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки | 1 шт.",
    "Комплект защитный | Экранирующие перчатки | 4 пары",
    "Комплект защитный | Экранирующие ботинки | 1 пара",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующие перчатки утепленные | 4 пары",
    "Комплект защитный | Экранирующие ботинки от пониженных температур | 1 пара"
  ]
},
"Слесарь по обслуживанию тепловых пунктов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Слесарь по обслуживанию тепловых сетей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Слесарь по осмотру и ремонту локомотивов на пунктах технического обслуживания": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар"
  ]
},
"Слесарь по ремонту авиадвигателей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по ремонту автомобилей": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от нефти и/или нефтепродуктов | 2 пары",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от нефти и нефтепродуктов | 12 пар",
    "Средства защиты головы | Каскетка защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по ремонту агрегатов": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от нефти и/или нефтепродуктов | 2 пары",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от нефти и нефтепродуктов | 12 пар",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты головы | Каскетка защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по ремонту гидротурбинного оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по ремонту дорожно-строительных машин и тракторов": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от нефти и нефтепродуктов | 12 пар",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты головы | Каскетка защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по ремонту и обслуживанию перегрузочных машин": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от нефти и нефтепродуктов | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты головы | Каскетка защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по ремонту и обслуживанию систем вентиляции и кондиционирования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт.",
    "Средства защиты головы | Каскетка защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Слесарь по ремонту лесозаготовительного оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Слесарь по ремонту летательных аппаратов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь по ремонту оборудования котельных и пылеприготовительных цехов": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) и нетоксичной пыли | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каскетка защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания неавтономные с подачей чистого воздуха по шлангу/магистрали (дыхательные аппараты) | до износа"
  ]
},
"Слесарь по ремонту оборудования тепловых сетей": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) и нетоксичной пыли | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каскетка защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания неавтономные с подачей чистого воздуха по шлангу/магистрали (дыхательные аппараты) | до износа"
  ]
},
"Слесарь по ремонту оборудования топливоподачи": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от нефти и/или нефтепродуктов | 2 пары",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Слесарь по ремонту парогазотурбинного оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по ремонту подвижного состава": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по ремонту путевых машин и механизмов": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по ремонту реакторно-турбинного оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Слесарь по ремонту сельскохозяйственных машин и оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по ремонту технологических установок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по сборке металлоконструкций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по такелажу и грузозахватным приспособлениями": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов, ударов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по топливной аппаратуре": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Слесарь по эксплуатации и ремонту газового оборудования": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воздействия статического электричества, кратковременного воздействия открытого пламени, нефти и/или нефтепродуктов | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь по эксплуатации и ремонту подземных газопроводов": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воздействия статического электричества, кратковременного воздействия открытого пламени, нефти и/или нефтепродуктов | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания с химически связанным кислородом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Слесарь-проводчик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Слесарь-ремонтник": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-сантехник": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-сборщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-сборщик авиационных приборов": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воздействия статического электричества, механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от нефти и нефтепродуктов | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-сборщик двигателей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-сборщик изделий из органического стекла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-сборщик летательных аппаратов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-сборщик радиоэлектронной аппаратуры и приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-сборщик универсальных сборных приспособлений (УСП)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-сборщик, разборщик ГК, ЦЧ": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-сборщик, разборщик специзделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-сборщик, разборщик ядерных боеприпасов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь системы испарительного охлаждения": {
  сиз: [
    "Одежда специальная защитная | Рубашка для защиты от механических воздействий (истирания), конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты и теплового излучения | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-склейщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь строительный": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-судоремонтник": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь централизованной смазочной станции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), нефти и/или нефтепродуктов | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), нефти и нефтепродуктов | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Слесарь-электрик по обслуживанию и ремонту металлоконструкций метрополитена": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-электрик по обслуживанию и ремонту оборудования метрополитена": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой - | 1 шт. на 2 года",
    "Средства защиты органов дыхания | Фильтрующий самоспасатель | одноразовое применение"
  ]
},
"Слесарь-электрик по обслуживанию и ремонту станционного и тоннельного оборудования метрополитена": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания с химически связанным кислородом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Слесарь-электрик по обслуживанию и ремонту эскалаторов": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Слесарь-электрик по ремонту электрооборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Слесарь электродной продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Слесарь-электромонтажник": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Сливщик-разливщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от нефти и/или нефтепродуктов, механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от нефти и/или нефтепродуктов | 2 пары",
    "Средства защиты рук | Перчатки для защиты от нефти и нефтепродуктов | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Сливщик стекломассы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Смазчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от нефти и/или нефтепродуктов | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) и скольжения | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от нефти и/или нефтепродуктов | 2 пары",
    "Средства защиты рук | Перчатки для защиты от нефти и нефтепродуктов | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Смесильщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Смесительщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Смесительщик муки на силосах": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Смешивальщик волокна": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Смольщик берд": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Смольщик пакли": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Смотритель маяка": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Смотритель огней": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Снаряжальщик детонаторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Снаряжальщик-доводчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сновальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Собаковод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Содовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от кратковременного воздействия открытого пламени, контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Солодовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сортировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик абразивных материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик алмазов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик бриллиантов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик бумажного производства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик в производстве карандашей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик в производстве пищевой продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик декоративных пород дерева": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик деталей подшипников": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик деталей часов и камней": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик древесины на воде": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик жести и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик игольно-платинных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик извести": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик изделий, полуфабрикатов и материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик изделий, сырья и материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик керамзита": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик кожевенно-мехового сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик кокса": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик контейнеров": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик кости": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик куска на печах сопротивления": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик материалов и изделий из древесины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик немытой шерсти": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик отливок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик полуфабриката и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик почтовых отправлений и произведений печати": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик-разборщик чая": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик рога и кости": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик-сборщик лома и отходов металла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик-сдатчик металла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик сигарного листа": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик сырья и волокна": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик сырья и изделий из слюды": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик сырья, материалов и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик сырья, фарфоровых, фаянсовых и керамических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик табака": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик табака в ферментационном производстве": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик табачных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик тушек птицы и кроликов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик (упаковщик) теплоизоляционных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик шкур": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик шкурок кроликов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик шпона и фанеры": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик электродов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик электроизоляционных материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сортировщик электроугольных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Составитель аппретур, эмульсий и лаков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Составитель вагонных партий табака": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Составитель коллагеновой массы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Составитель массы на мешалках": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Составитель навесок ингредиентов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Составитель обмазки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Составитель описи объектов населенных пунктов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Составитель пасты": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Составитель перопуховой смеси": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Составитель поездов": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 4 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 3 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от воды и растворов нетоксичных веществ | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Составитель смесей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Составитель смеси моющих средств": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Составитель фарша": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Составитель фтористых присадок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Составитель химических растворов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Составщик шихты": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Спайщик стеклоизделий в электрических печах с газовым наполнением": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Спекальщик инструментов из алмазов и сверхтвердых материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Спекальщик кювет": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Спекальщик ленточных сердечников": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Спекальщик стекловолокна": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Спекальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм от кратковременного воздействия открытого пламени и механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Спекальщик ферритовых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), конвективной теплоты, теплового излучения, контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Спекальщик шихты": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от кратковременного воздействия открытого пламени, искр и брызг расплавленного металла и металлической окалины | определяется документами изготовителя",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), конвективной теплоты, теплового излучения, контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Специалист отдела материально-технического снабжения (ответственный за работы с подъемными сооружениями)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Сплавщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Сплавщик отходов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сплотчик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Средовар": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стабилизаторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм от кратковременного воздействия открытого пламени и механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), кратковременного воздействия открытого пламени, контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт."
  ]
},
"Стабилизаторщик-дефибринировщик крови": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стабилизаторщик изделий холодом": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стабилизировщик кабелей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ставильщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ставильщик-выборщик изделий из печей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Ставильщик-выборщик фарфоровых, фаянсовых и керамических изделий на вагонетках": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ставильщик стеклоизделий в автоклавы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сталевар вакуумной печи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты и теплового излучения | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сталевар конвертера": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения, кратковременного воздействия открытого пламени и выплесков расплавленного металла | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени, контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 12 пар",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от выплесков расплавленного металла | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сталевар мартеновской печи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения, кратковременного воздействия открытого пламени и выплесков расплавленного металла | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени, контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 12 пар",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от выплесков расплавленного металла | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сталевар установки внепечной обработки стали": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения, кратковременного воздействия открытого пламени и выплесков расплавленного металла | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени, контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 12 пар",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от выплесков расплавленного металла | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сталевар установки электрошлакового переплава": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 12 пар",
    "Средства защиты головы | Головной убор для защиты от кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сталевар электропечи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения, кратковременного воздействия открытого пламени и выплесков расплавленного металла | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени, контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты, теплового излучения, кратковременного воздействия открытого пламени и выплесков расплавленного металла | 12 пар",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от выплесков расплавленного металла | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Станочник деревообрабатывающих станков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (проколов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (порезов, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Станочник жестяно-баночного оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Станочник клеенаносящего станка": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Станочник кромкофуговального станка": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Станочник навивочного станка": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Станочник на механической обработке электродной продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Станочник на обработке твердосплавной продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Станочник по изготовлению гнутой мебели": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, проколов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Станочник по обработке деталей из взрывчатых материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Станочник по обработке керамики": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Станочник-распиловщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов, проколов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Станочник ребросклеивающего станка": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Станочник специальных деревообрабатывающих станков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Станочник специальных металлообрабатывающих станков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Станочник усовочного станка": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов, проколов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Станочник широкого профиля": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов, проколов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Станочник шпалорезного станка": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Станционный рабочий": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Старший врач станции (отделения) скорой медицинской помощи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от общих производственных загрязнений | 2 шт.",
    "Одежда специальная защитная | Халат для защиты от общих производственных загрязнений | 2 шт.",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от общих производственных загрязнений, механических воздействий (истирания) и скольжения | 1 пара",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные и противоаэрозольные с дополнительной защитой от газов и паров средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Старший машинист котельного оборудования": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм от кратковременного воздействия открытого пламени и механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания со сжатым воздухом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Старший машинист котлотурбинного цеха": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Старший машинист турбинного отделения": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от вибрации | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания со сжатым воздухом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Старший машинист энергоблоков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стволовой (подземный)": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания с химически связанным кислородом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Стекловар": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Стеклографист (ротаторщик)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Стеклодув": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от конвективной теплоты и теплового излучения | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от кратковременного воздействия открытого пламени, контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Стеклопротирщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стекольщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стендовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стереотипер": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Стерженщик машинной формовки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стерженщик ручной формовки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Стерилизаторщик ваты": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стерилизаторщик материалов и препаратов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стерилизаторщик питательных сред": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Столяр": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Столяр по изготовлению декораций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Столяр по изготовлению и ремонту деталей и узлов музыкальных инструментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Столяр строительный": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Столяр судовой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сторож (вахтер)": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стрелок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стригальщик ворса": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Строгаль кожевенно-мехового сырья и полуфабрикатов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Строгальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, проколов, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Строгальщик пластмасс": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, проколов, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Стропальщик целлулоидных блоков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Стропальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Струнонавивальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Струнщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стыковщик полос": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стыковщик резиновых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Стыковщик текстиля на прессе": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Судебный эксперт (эксперт-биохимик, эксперт-генетик, эксперт-химик)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от общих производственных загрязнений | 2 шт.",
    "Одежда специальная защитная | Халат для защиты от общих производственных загрязнений | 2 шт.",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 2 пары",
    "Средства защиты ног | Обувь специальная для защиты от общих производственных загрязнений, механических воздействий (истирания) и скольжения | 1 пара",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные средства индивидуальной защиты органов дыхания с лицевой частью из изолирующих материалов | до износа"
  ]
},
"Судоводитель": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Судокорпусник-ремонтник": {
  сиз: [
    "Одежда специальная защитная | Костюм от кратковременного воздействия открытого пламени и механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Судопропускник": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сукновал": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сульфатчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Сушильщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик абразивных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик асбестоцементных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик бумаги, картона, фибры и изделий из них": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик бумагоделательной (картоно-делательной) машины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик вакуум-формующей машины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик ванилина": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик девулканизата": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик деталей и игрушек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик деталей и приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик длиннотрубчатых макарон": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик дощечек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик дрожжей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик жести": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик заготовок и художественных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик заполнителей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик (заправщик)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик клеильно-сушильной машины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик компонентов обмазки и флюсов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик линолеума": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик лубяного сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик махорочной крошки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик машины длинноволокнистой бумаги": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик отходов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик пакетов конденсаторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик пергаментной машины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик перопухового сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик пищевой продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик пленки бутафоль": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик посыпочных материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик пресспата": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик растений": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик ровничной машины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик стеклоизделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик стержней": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик стержней, форм и формовочных материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик сырья и материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик сырья, полуфабрикатов и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик теплоизоляционных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик фарфоровых, фаянсовых, керамических изделий и сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик шкурок кроликов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик шлифзерна, шлифпорошков и шихтовых материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик шпона и фанеры": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик электродов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сушильщик элементного производства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Счетчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Счетчик меры и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сшивальщик металлосеток": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сшивальщик-проклейщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Съемщик байки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик брикетов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик волокна": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) и нетоксичной пыли | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Съемщик горячих изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Съемщик диапозитивных фильмов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик клея": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Съемщик лент скоростемеров локомотивов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик мультипликационных проб": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик оболочек с кабельных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик обуви с колодок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик оптических характеристик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик политого стекла и фотопластинок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик-раскройщик металлосеток": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик резиновых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Съемщик свинцовой оболочки с рукавов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик стекла и стеклоизделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик стеклопластиковых и стекловолокнистых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Съемщик суровья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик теплоизоляционных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик-укладчик асбестоцементных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Съемщик-укладчик асфальтовых плиток": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик-укладчик в производстве стеновых и вяжущих материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик-укладчик заготовок, массы и готовых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик-укладчик фарфоровых, фаянсовых и керамических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Съемщик целлюлозы, бумаги, картона и изделий из них": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Съемщик шелка-сырца": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сыродел": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сыродел-мастер": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сыродел-мастер по созреванию сыров": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сыродел по созреванию сыров": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Сыросол": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Табаковод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Таблетировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Такелажник": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Такелажник на монтаже": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Такелажник судовой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Таксидермист": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Талькировщик листов и лент": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Тальман": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Телеграфист": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Телефонист": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Темперировщик жировой основы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Термист": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 12 пар",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Термист купроксных и селеновых выпрямителей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Термист на установках ТВЧ": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 12 пар",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Термист нафталиновых печей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Термист по обработке слюды": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты и теплового излучения | 12 пар",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Термист проката и труб": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от кратковременного воздействия открытого пламени, контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Термист холодом": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Термообработчик древесно-волокнистых плит": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Термообработчик проводов и кабелей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Термоотделочник меховых шкурок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Термоотделочник пряжи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Термоотделочник текстильно-галантерейных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Термоотделочник швейных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Термоотделочник щетины и волоса": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Термопечатник": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Термопластикаторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Терморезчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Термостатчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Термоусадчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Тесемщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Тестовод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Тесчик спецсортиментов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Техник по добыче нефти и газа": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воздействия статического электричества, кратковременного воздействия открытого пламени, нефти и/или нефтепродуктов | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 шт.",
    "Средства защиты головы | Головной убор для защиты от воздействия статического электричества и кратковременного воздействия открытого пламени | 1 шт."
  ]
},
"Техник по подготовке и транспортировке нефти и газа": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воздействия статического электричества, кратковременного воздействия открытого пламени, нефти и/или нефтепродуктов | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 шт.",
    "Средства защиты головы | Головной убор для защиты от воздействия статического электричества и кратковременного воздействия открытого пламени | 1 шт."
  ]
},
"Техник по эксплуатации нефтепроводов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воздействия статического электричества, кратковременного воздействия открытого пламени, нефти и/или нефтепродуктов | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 шт.",
    "Средства защиты головы | Головной убор для защиты от воздействия статического электричества и кратковременного воздействия открытого пламени | 1 шт."
  ]
},
"Техник по эксплуатации оборудования газовых объектов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воздействия статического электричества, кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 шт.",
    "Средства защиты головы | Головной убор для защиты от воздействия статического электричества и кратковременного воздействия открытого пламени | 1 шт."
  ]
},
"Тиснильщик рисунка": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ткач": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Токарь": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Токарь-затыловщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Токарь-карусельщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Токарь по камню": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Токарь по обработке радиоактивных материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Токарь-полуавтоматчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Токарь по обработке абразивных изделий": {
  сиз: [
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (порезов) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от нетоксичной пыли | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от грубодисперсных аэрозолей (пыли) | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Токарь по обработке асбестоцементных труб и муфт": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Токарь-расточник": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Токарь-револьверщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Тоннельный рабочий": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания с химически связанным кислородом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Тоннельщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Тоннельщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Тоннельщик-моторист скипового подъемника": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Торфорабочий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Точильщик кардной гарнитуры": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Точильщик стригальных ножей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Точильщик шляпок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Травильщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от растворов кислот и щелочей | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Травильщик валов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Травильщик клише": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Травильщик купроксных выпрямительных элементов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Травильщик прецизионного травления": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Травильщик радиокерамики": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Травильщик синтетических материалов на тканевой основе": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Травильщик стекла плавиковой кислотой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Травильщик фарфоровых и фаянсовых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Травильщик фольги": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Травильщик форм глубокой печати": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от растворов кислот и щелочей | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Тракторист": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от нефти и нефтепродуктов | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Тракторист по подготовке лесосек, трелевке и вывозке леса": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Тракторист-машинист сельскохозяйственного производства": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Трамбовщик изоляционного материала": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Трамбовщик огнеприпасов из карборунда": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Транспортерщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Транспортерщик горячего клинкера": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Транспортировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Транспортировщик в литейном производстве": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Транспортировщик шихты": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Трафаретчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Трелевщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Тренер лошадей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Тренировщик радиодеталей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Трубник на солекомбайне": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Трубогибщик судовой": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Трубоклад промышленных железобетонных труб": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Трубоклад промышленных кирпичных труб": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Труболитейщик-формовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Трубопроводчик линейный": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Трубопроводчик судовой": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Трубопрокатчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Тузлуковщик шкур": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Туннелепрокладчик в бунтах хлопка-сырца": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Тянульщик кож": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Тянульщик по выработке стеклянных труб и дрота": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Уборщик в литейных цехах": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Уборщик горячего металла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины, контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Уборщик мусоропроводов": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от воды и растворов нетоксичных веществ | до износа",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Уборщик отходов металлургического производства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Уборщик производственных и служебных помещений": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) и от скольжения | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Уборщик территорий": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Уборщик шлака и оборотных материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от кратковременного воздействия открытого пламени | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт."
  ]
},
"Увлажнитель кожаных, меховых деталей и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Увлажнительщик бумаги и картона": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Увлажняльщик кожевенных картонов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Увлажняльщик махорочного сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Увлажняльщик сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Увлажняльщик табачного сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Укладчик-выбиральщик мокрого товара и пряжи вручную": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик деталей и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик диапозитивных фильмов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик-заливщик продуктов консервирования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик пиломатериалов, деталей и изделий из древесины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик продукции медицинского назначения": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик проката": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик синели": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик стеклонити в изделия": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Укладчик сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик-упаковщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Укладчик хлебобулочных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Униформист": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Упаковщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Упаковщик в производстве лития": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Упаковщик кип": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Упаковщик цемента": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Упаковщик-цементировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Упаковщик электродов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Уплотнитель припоя": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Упрочнитель деталей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Усреднильщик сырья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Установщик алмазов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Установщик бурильных замков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Установщик декораций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Установщик изделий в эмалировании": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Установщик катализаторных сеток": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Установщик ладовых пластин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Установщик прядильных блоков и гарнитуры": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Установщик стеклоплавильных сосудов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Установщик фильерных пластин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Установщик художественных произведений": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Установщик цвета и света": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Учетчик, техник (выполняющие работы по учету товарно-материальных ценностей)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт."
  ]
},
"Фанеровщик художественных изделий из дерева": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фаршировщик овощей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фасовщик пучков щетины и волоса": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Фацетчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Фельдшер скорой медицинской помощи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от общих производственных загрязнений | 2 шт.",
    "Одежда специальная защитная | Халат для защиты от общих производственных загрязнений | 2 шт.",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от общих производственных загрязнений, механических воздействий (истирания) и скольжения | 1 пара",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Фельдшер-водитель скорой медицинской помощи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от общих производственных загрязнений | 2 шт.",
    "Одежда специальная защитная | Халат для защиты от общих производственных загрязнений | 2 шт.",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от общих производственных загрязнений, механических воздействий (истирания) и скольжения | 1 пара",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Фельдшер": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от общих производственных загрязнений | 2 шт.",
    "Одежда специальная защитная | Халат для защиты от общих производственных загрязнений | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от общих производственных загрязнений, механических воздействий (истирания) и скольжения | 1 пара",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Фельдъегерь": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фенольщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) и нетоксичной пыли | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Ферментаторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Ферментировщик чая": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фибровщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Фидерщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фиксаторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Филигранщик бумаги": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фильерщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Фильмопроверщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фильмотекарь": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фильтровальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Фильтрпрессовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Флипперовщик бортовых колец": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Флотатор": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Флотаторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Флюсовар": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Флюсовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты и теплового излучения | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Фонотекарь": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Форматор скульптурного производства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Формировщик плотов": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формировщик трикотажных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик абразивных изделий на керамической связке": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик абразивных изделий на бакелитовой, вулканитовой и эпоксидной связках": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Формовщик анодов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Формовщик асбестоцементных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик асфальтовых плиток": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик блоков мипоры": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Формовщик брикетов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик буртов фаолитовых труб": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Формовщик на производстве стеновых и вяжущих материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик вспененного полистирола": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Формовщик головных уборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик деталей из стекла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от механических воздействий (порезов) | до износа",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (порезов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик деталей и игрушек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик деталей и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик железобетонных изделий и конструкций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик изделий из вспенивающихся материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик изделий из поропластов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Формовщик изделий строительной керамики": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик искусственных зубов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик камнелитейного производства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик капселей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик колбасных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик машинной формовки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик медицинских препаратов, полуфабрикатов и изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик огнеупорных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Формовщик пакетов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик пенальной косметики": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик по выплавляемым моделям": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик покрышек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик радиокерамики": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик разделительных и декоративных слоев": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик ртутных выпрямителей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Формовщик ручной формовки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик селеновых элементов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик стеклопластиковых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Формовщик сыра": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик текстильных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик теплоизоляционных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик теста": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик фарфоровых и фаянсовых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик фильтр-пластин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик фольги": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик форм для наглядных пособий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Формовщик художественного литья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик электродной массы": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формовщик электрокерамических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Формодержатель": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Форсунщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Фосфатировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 6 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Фотограф прецизионной фотолитографии": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фотограф фотомеханического гравирования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фотокерамик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фотокинолаборант газодинамической лаборатории": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фотолаборант": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фотолаборант-расчетчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фотооператор": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фотопечатник на стекле": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фотопечатник по эмали": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фотоплазокопировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фототекарь": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фотоцинкограф": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Фрезеровщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Фрезеровщик асбестоцементных плит": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Фрезеровщик камня": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Фрезеровщик обуви": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фрезеровщик оптических деталей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фрезеровщик слитков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фрезеровщик специзделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фризерщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фриттовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Фурнитурщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Футеровщик-каменщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Футеровщик (кислотоупорщик)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Футеровщик-шамотчик на ремонте ванн": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Футлярщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Халвомес": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Хальмовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Перчатки для защиты от конвективной теплоты и теплового излучения | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Щиток защитный лицевой от теплового излучения | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Хлораторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Хлораторщик по приготовлению двухлористого олова": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Хлораторщик электродной продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Хлоропроводчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Хлорщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Хмелевод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Холодильщик пищевой продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Холодильщик резиновых смесей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Хромолитограф": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Художник декоративной росписи по металлу": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт."
  ]
},
"Художник миниатюрной живописи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт."
  ]
},
"Художник росписи по дереву": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт."
  ]
},
"Художник росписи по ткани": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт."
  ]
},
"Художник росписи по эмали": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт."
  ]
},
"Художник по костюму": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт."
  ]
},
"Цветовод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Цветочница": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Цементатор": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Цементаторщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Цементаторщик гидромедьустановки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Центрировщик оптических деталей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Центрифуговщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Центровщик стеклянных колб": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Цепеизготовитель": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), конвективной теплоты и теплового излучения | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты и теплового излучения | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от теплового излучения | 1 шт."
  ]
},
"Цоколевщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чабан": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чаевод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Часовщик по ремонту механических часов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Часовщик по ремонту электронных и кварцевых часов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чеканщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от вибрации | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Чеканщик скульптурного производства": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чеканщик художественных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чернильщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чернильщик ювелирных и художественных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чехловщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чистильщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Чистильщик абразивных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Чистильщик вентиляционных установок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) и нетоксичной пыли | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Чистильщик выпарных аппаратов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Чистильщик дымоходов, боровов и топок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Чистильщик изделий, полуфабрикатов и материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) и нетоксичной пыли | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от грубодисперсных аэрозолей (пыли) | 1 шт."
  ]
},
"Чистильщик канализационных тоннелей и каналов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и раствора нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания со сжатым воздухом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Чистильщик коконного сдира": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чистильщик лица голья": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Чистильщик металла, отливок, изделий и деталей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Чистильщик меховых шкурок бензином": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Чистильщик на очистке шламовых бассейнов и болтушек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Чистильщик оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) и нетоксичной пыли | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от нетоксичной пыли | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Чистильщик оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) и нетоксичной пыли | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки для защиты от нетоксичной пыли | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Чистильщик обуви": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чистильщик оптики": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чистильщик оснастки и приспособлений": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чистильщик полимеризационных стаканов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Чистильщик по очистке пылевых камер": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Чистильщик продукции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Чистильщик ткани, изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чистильщик-точильщик чесальных аппаратов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Чистильщик ферросплавов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чистильщик шпуль": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чистильщик электроугольных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Чокеровщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Шаблонщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Шабровщик цветных металлов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Швея": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 шт.",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Швея (в сырейно-красильных и скорняжных цехах)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шевинговальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шелковод": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шелкограф": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шероховщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шихтовар": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), конвективной теплоты, теплового излучения, искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины, контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты глаз | Очки защитные от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шихтовщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), кратковременного воздействия открытого пламени | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины, контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шихтовщик в алмазном производстве": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шихтовщик в производстве абразивов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) и нетоксичной пыли | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шкипер": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Шлаковщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), конвективной теплоты и теплового излучения | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины, контакта с нагретыми поверхностями | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины, контакта с нагретой поверхностью | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шламовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шламовщик-бассейнщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от грубодисперсных аэрозолей (пыли) | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Шламовщик электролитных ванн": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Шлифовщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик алмазов и сверхтвердых материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик асбестоцементных и асбестосилитовых плит": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик брикетов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик бумаги, картона и фибры": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шлифовщик водорастворимых кристаллов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик горных пород": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Шлифовщик изделий из твердых сплавов и тугоплавких металлов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик изделий, полуфабрикатов и материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шлифовщик изделий строительной керамики": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик изделий электронной техники": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шлифовщик искусственной кожи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик камней": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик керамических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик литоофсетных форм": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик медицинских изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик металлооптических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик микалекса": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик оптических деталей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шлифовщик печатных валов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шлифовщик по дереву": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик подносов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шлифовщик-полировщик изделий из камня": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик-полировщик по прецизионной обработке полупроводниковых материалов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик полотна": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик пьезокварцевых пластин и кристаллов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шлифовщик-резчик огнеупорных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик стекла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик стеклоизделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик стержней": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик фарфоровых и фаянсовых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик ферритовых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик электрокерамических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик электроугольных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Шлифовщик янтаря": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шлиховщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Шлихтовар": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания), растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), растворов кислот и щелочей | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Шлюзовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Шоопировщик элементов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шорник по изготовлению и отделке протезно-ортопедических изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шпаклевщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шпредингист": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Шприцовщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штабелевщик древесины": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штабелевщик электродов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от контакта с нагретой поверхностью | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Штабелировщик металла": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, проколов, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Штамповщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от вибрации | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, ударов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Штамповщик ватных фильтров": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штамповщик жидкого металла": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Штамповщик изделий из слюды": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Штамповщик корректирующих светофильтров": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штамповщик методом взрыва": {
  сиз: [
    "Одежда специальная защитная | Костюм от кратковременного воздействия открытого пламени и механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штамповщик на падающих молотах": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штамповщик ножек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штамповщик оболочек": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штамповщик пробковых изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штамповщик резиновой обуви": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штамповщик (текстильная галантерея)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штамповщик слюдяных изделий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя"
  ]
},
"Штамповщик электроимпульсным методом": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штапелировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штемпелевщик карандашей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Штемпелевщик этикеток": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штенгелевщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Штукатур": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт."
  ]
},
"Штурман-испытатель": {
  сиз: [
    "Одежда специальная защитная | Куртка летная кожаная | 1 шт. на 5 лет",
    "Одежда специальная защитная | Полукомбинезон летный кожаный | 1 шт. на 5 лет",
    "Одежда специальная защитная | Костюм для защиты от общих производственных загрязнений и механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от общих производственных загрязнений | 1 пара",
    "Средства защиты рук | Перчатки от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты глаз | Очки защитные от слепящей яркости | 1 шт."
  ]
},
"Шуровщик топлива": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания со сжатым воздухом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Экипировщик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Экранировщик жил, проводов и кабелей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Эксгаустировщик банок с консервами": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Экспедитор печати": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Экстрагировщик пектина": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электрик-испытатель бортовой": {
  сиз: [
    "Одежда специальная защитная | Куртка летная кожаная | 1 шт. на 5 лет",
    "Одежда специальная защитная | Полукомбинезон летный кожаный | 1 шт. на 5 лет",
    "Одежда специальная защитная | Костюм для защиты от общих производственных загрязнений и механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от общих производственных загрязнений | 1 пара",
    "Средства защиты рук | Перчатки от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты глаз | Очки защитные от слепящей яркости | 1 шт."
  ]
},
"Электрик судовой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт.",
    "Одежда специальная защитная | Белье специальное термостойкое | 4 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электрик участка": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электрик цеха": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электровакуумщик по напылению и насыщению": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электроверетенщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электровибронаплавщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электроворсовальщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электрогазосварщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Электрогазосварщик-врезчик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Электродчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органа слуха | Противошумные вкладыши (беруши) или противошумные наушники, включая активные, и их комплектующие | определяется документами изготовителя",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Электродчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Электродчик безламельных аккумуляторов и элементов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электродчик ламельных аккумуляторов и элементов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электрозаточник": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электрокопировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электролизерщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от брызг жидкостей | 1 шт."
  ]
},
"Электролизник": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электролизник водных растворов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электролизник по снятию олова с жести": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электролизник расплавленных солей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от кратковременного воздействия открытого пламени, конвективной теплоты, теплового излучения, искр и брызг расплавленного металла и металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла и металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла и металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от конвективной теплоты, теплового излучения и кратковременного воздействия открытого пламени | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электролизник хлористого лития": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от растворов кислот и щелочей | 12 шт.",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания), растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от брызг жидкостей | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электромеханик по испытанию и ремонту электрооборудования": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромеханик по лифтам": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромеханик по обслуживанию светотехнического оборудования систем обеспечения полетов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромеханик по ремонту и обслуживанию медицинских оптических приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромеханик по ремонту и обслуживанию медицинского оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромеханик по ремонту и обслуживанию медицинского рентгеновского оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромеханик по ремонту и обслуживанию наркозно-дыхательной аппаратуры": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромеханик по ремонту и обслуживанию счетно-вычислительных машин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромеханик по ремонту и обслуживанию электронной медицинской аппаратуры": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромеханик по средствам автоматики и приборам технологического оборудования": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромеханик по торговому и холодильному оборудованию": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромеханик почтового оборудования": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромеханик судовой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Электромонтажник блоков электронно-механических часов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромонтажник-наладчик": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтажник по аккумуляторным батареям": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтажник по вторичным цепям": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтажник по кабельным сетям": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтажник по освещению и осветительным сетям": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтажник по распределительным устройствами": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтажник по сигнализации, централизации и блокировке на железнодорожном транспорте и наземных линиях метрополитена": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтажник по силовым сетям и электрооборудованию": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтажник по электрическим машинам": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтажник судовой": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтажник-схемщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромонтер главного щита управления электростанции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) и термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электромонтер диспетчерского оборудования и телеавтоматики": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Электромонтер канализационных сооружений связи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания с химически связанным кислородом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Электромонтер контактной сети": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "При выполнении работ на участках контактной сети постоянного тока:",
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты головы | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года",
    "При выполнении работ на участках контактной сети переменного тока:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты и поражения электрическим током наведенного напряжения | 1 комплект на 2 года"
  ]
},
"Электромонтер линейных сооружений телефонной связи и радиофикации": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Электромонтер-линейщик по монтажу воздушных линий высокого напряжения и контактной сети": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов, проколов) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года",
    "При выполнении работ на участках контактной сети переменного тока:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты и поражения электрическим током наведенного напряжения | 1 комплект на 2 года",
    "При работах в зоне влияния электрического поля с напряженностью более 5 кВ/м дополнительно:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты в составе: | 1 комплект на 1,5 года",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки | 1 шт.",
    "Комплект защитный | Экранирующие перчатки | 4 пары",
    "Комплект защитный | Экранирующие ботинки | 1 пара",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующие перчатки утепленные | 4 пары",
    "Комплект защитный | Экранирующие ботинки от пониженных температур | 1 пара"
  ]
},
"Электромонтер оперативно-выездной бригады": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года",
    "При работах в зоне влияния электрического поля с напряженностью более 5 кВ/м дополнительно:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты в составе: | 1 комплект на 2 года",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки | 1 шт.",
    "Комплект защитный | Экранирующие перчатки | 4 пары",
    "Комплект защитный | Экранирующие ботинки | 1 пара",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующие перчатки утепленные | 4 пары",
    "Комплект защитный | Экранирующие ботинки от пониженных температур | 1 пара"
  ]
},
"Электромонтер охранно-пожарной сигнализации": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромонтер по испытаниям и измерениям": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года",
    "При работах в зоне влияния электрического поля с напряженностью более 5 кВ/м дополнительно:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты в составе: | 1 комплект на 1,5 года",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки | 1 шт.",
    "Комплект защитный | Экранирующие перчатки | 4 пары",
    "Комплект защитный | Экранирующие ботинки | 1 пара",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующие перчатки утепленные | 4 пары",
    "Комплект защитный | Экранирующие ботинки от пониженных температур | 1 пара"
  ]
},
"Электромонтер по надзору за трассами кабельных сетей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромонтер по обслуживанию буровых": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) и термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электромонтер по обслуживанию гидроагрегатов машинного зала": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 4 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) и термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электромонтер по обслуживанию подстанции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) и термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года",
    "При работах в зоне влияния электрического поля с напряженностью более 5 кВ/м дополнительно:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты в составе: | 1 комплект на 1,5 года",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки | 1 шт.",
    "Комплект защитный | Экранирующие перчатки | 4 пары",
    "Комплект защитный | Экранирующие ботинки | 1 пара",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующие перчатки утепленные | 4 пары",
    "Комплект защитный | Экранирующие ботинки от пониженных температур | 1 пара"
  ]
},
"Электромонтер по обслуживанию преобразовательных устройств": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромонтер по обслуживанию электрооборудования электростанций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) и термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электромонтер по обслуживанию электроустановок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) и термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электромонтер по оперативным переключениям в распределительных сетях": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) и термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой - | 1 шт. на 2 года",
    "При работах в зоне влияния электрического поля с напряженностью более 5 кВ/м дополнительно:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты в составе: | 1 комплект на 1,5 года",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки | 1 шт.",
    "Комплект защитный | Экранирующие перчатки | 4 пары",
    "Комплект защитный | Экранирующие ботинки | 1 пара",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующие перчатки утепленные | 4 пары",
    "Комплект защитный | Экранирующие ботинки от пониженных температур | 1 пара"
  ]
},
"Электромонтер по ремонту аппаратуры, релейной защиты и автоматики": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Электромонтер по ремонту воздушных линий электропередачи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "При работах в зоне влияния электрического поля с напряженностью более 5 кВ/м дополнительно:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты в составе: | 1 комплект на 1,5 года",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки | 1 шт.",
    "Комплект защитный | Экранирующие перчатки | 4 пары",
    "Комплект защитный | Экранирующие ботинки | 1 пара",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующие перчатки утепленные | 4 пары",
    "Комплект защитный | Экранирующие ботинки от пониженных температур | 1 пара"
  ]
},
"Электромонтер по ремонту вторичной коммутации и связи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтер по ремонту и монтажу кабельных линий": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электромонтер по ремонту и обслуживанию электрооборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года",
    "При работах в зоне влияния электрического поля с напряженностью более 5 кВ/м дополнительно:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты в составе: | 1 комплект на 1,5 года",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки | 1 шт.",
    "Комплект защитный | Экранирующие перчатки | 4 пары",
    "Комплект защитный | Экранирующие ботинки | 1 пара",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующие перчатки утепленные | 4 пары",
    "Комплект защитный | Экранирующие ботинки от пониженных температур | 1 пара"
  ]
},
"Электромонтер по ремонту обмоток и изоляции электрооборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) и термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электромонтер по эксплуатации распределительных сетей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электромонтер по эксплуатации электросчетчиков": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтер по эскизированию трасс линий электропередачи": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от воды и механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электромонтер приемопередающей станции спутниковой связи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтер-релейщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Электромонтер по ремонту и обслуживанию аппаратуры и устройств связи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Электромонтер станционного оборудования радиорелейных линий связи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Электромонтер станционного оборудования радиофикации": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года"
  ]
},
"Электромонтер станционного оборудования телеграфной связи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтер станционного оборудования телефонной связи": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтер станционного радиооборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтер станционного телевизионного оборудования": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электромонтер тяговой подстанции": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года",
    "При выполнении работ на участках контактной сети переменного тока:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты и поражения электрическим током наведенного напряжения | 1 комплект на 2 года"
  ]
},
"Электромонтер по обслуживанию и ремонту устройств сигнализации, централизации и блокировки": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска защитная от механических воздействий | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электрополировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от растворов кислот и щелочей | 1 пара",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электрорадиомонтажник судовой": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электрорадионавигатор": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электросварщик листов и лент": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Электросварщик на автоматических и полуавтоматических машинах": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Электросварщик ручной сварки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Одежда специальная защитная | Фартук для защиты от искр и брызг расплавленного металла, металлической окалины | 2 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Электросварщик труб на стане": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), искр и брызг расплавленного металла, металлической окалины | 1 пара",
    "Средства защиты рук | Перчатки для защиты от искр и брызг расплавленного металла, металлической окалины | 12 пар",
    "Средства защиты головы | Головной убор для защиты от искр и брызг расплавленного металла, металлической окалины | 1 шт.",
    "Средства защиты лица | Щиток защитный лицевой от брызг расплавленного металла и горячих частиц | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Электрослесарь-контактчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электрослесарь-монтажник подземного горнопроходческого оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм шахтерский | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от воды и механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска шахтерская (с креплением для головного светильника) | 1 шт. на 2 года",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Электрослесарь на проходке": {
  сиз: [
    "Одежда специальная защитная | Жилет сигнальный повышенной видимости | 1 шт.",
    "Одежда специальная защитная | Костюм для защиты от воды | 1 шт. на 2 года",
    "Одежда специальная защитная | Костюм шахтерский | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска шахтерская (с креплением для головного светильника) | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания с химически связанным кислородом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Электрослесарь подземный": {
  сиз: [
    "Одежда специальная защитная | Костюм шахтерский | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от воды, механических воздействий (ударов, проколов, порезов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания, порезов, проколов) | 12 пар",
    "Средства защиты головы | Головной убор (подшлемник) для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты головы | Каска шахтерская (с креплением для головного светильника) | 1 шт. на 2 года",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Средства индивидуальной защиты органов дыхания с химически связанным кислородом (изолирующие дыхательные аппараты, изолирующие самоспасатели) | до износа - дыхательные аппараты, одноразовое применение - самоспасатели"
  ]
},
"Электрослесарь по обслуживанию автоматики и средств измерений электростанций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электрослесарь по ремонту и обслуживанию автоматики и средств измерений электростанций и электросетей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электрослесарь по ремонту оборудования нефтебаз": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от воздействия статического электричества, механических воздействий (истирания), кратковременного воздействия открытого пламени, нефти и/или нефтепродуктов | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), нефти и/или нефтепродуктов | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Электрослесарь по ремонту оборудования распределительных устройств": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), термических рисков электрической дуги | 1 пара",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года",
    "При работах в зоне влияния электрического поля с напряженностью более 5 кВ/м дополнительно:",
    "Комплект защитный | Комплект для защиты от воздействия электрических полей промышленной частоты в составе: | 1 комплект на 1,5 года",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки | 1 шт.",
    "Комплект защитный | Экранирующие перчатки | 4 пары",
    "Комплект защитный | Экранирующие ботинки | 1 пара",
    "Комплект защитный | Экранирующая куртка с накасником и капюшоном от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующий полукомбинезон/брюки от пониженных температур | 1 шт.",
    "Комплект защитный | Экранирующие перчатки утепленные | 4 пары",
    "Комплект защитный | Экранирующие ботинки от пониженных температур | 1 пара"
  ]
},
"Электрослесарь по ремонту электрических машин": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электрослесарь по ремонту электрооборудования электростанций": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от термических рисков электрической дуги | 1 шт. на 2 года",
    "Одежда специальная защитная | Белье специальное термостойкое | 1 шт.",
    "Одежда специальная защитная | Белье специальное хлопчатобумажное | 4 шт.",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов), термических рисков электрической дуги | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки термостойкие | 6 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Подшлемник термостойкий | 1 шт.",
    "Средства защиты головы | Каска защитная от повышенных температур | 1 шт. на 2 года",
    "Средства защиты лица | Щиток защитный лицевой с термостойкой окантовкой | 1 шт. на 2 года"
  ]
},
"Электрослесарь (слесарь) дежурный и по ремонту оборудования": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воздействия статического электричества и механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электрослесарь строительный": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная диэлектрическая | определяется документами изготовителя",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты рук | Перчатки специальные диэлектрические | определяется документами изготовителя",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Электросушильщик кабелей": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электрофотограф": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт."
  ]
},
"Электрохимобработчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Электроэрозионист": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Эмалировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Эмалировщик проволоки": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Эмалировщик резисторов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Эмальер": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Эмульсировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от растворов кислот и щелочей, в том числе с головным убором | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от растворов кислот и щелочей | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от химических факторов | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Эмульсировщик прецизионной фотолитографии": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Эмульсовар": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от капель и брызг жидкостей | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противогазовые, противогазоаэрозольные (комбинированные) средства индивидуальной защиты органов дыхания с изолирующей лицевой частью (полумаской, маской, четвертьмаской) | до износа"
  ]
},
"Эпилировщик меховых шкурок": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты органов дыхания | Противоаэрозольные, противоаэрозольные с дополнительной защитой от паров и газов средства индивидуальной защиты органов дыхания с фильтрующей лицевой частью - фильтрующие полумаски | до износа"
  ]
},
"Эфиромасличник": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ювелир (ювелир-модельер)": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ювелир-браслетчик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ювелир-гравер": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ювелир-закрепщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ювелир-монтировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ювелир-филигранщик": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Ювелир-цепочник": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Юстировщик": {
  сиз: [
    "Одежда специальная защитная | Костюм сигнальный повышенной видимости для защиты от механических воздействий (истирания, порезов) | 1 шт.",
    "Одежда специальная защитная | Пальто, полупальто, плащ для защиты от воды | 1 шт. на 2 года",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (проколов, порезов, ударов) | 1 пара",
    "Средства защиты рук | Нарукавники для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от воды и растворов нетоксичных веществ | 12 пар",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт.",
    "Средства защиты глаз | Очки защитные от механических воздействий, в том числе с покрытием от запотевания | 1 шт."
  ]
},
"Юстировщик деталей и приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (ударов) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
},
"Юстировщик оптических приборов": {
  сиз: [
    "Одежда специальная защитная | Костюм для защиты от механических воздействий (истирания) | 1 шт.",
    "Средства защиты ног | Обувь специальная для защиты от механических воздействий (истирания) | 1 пара",
    "Средства защиты рук | Перчатки для защиты от механических воздействий (истирания) | 12 пар",
    "Средства защиты головы | Головной убор для защиты от общих производственных загрязнений | 1 шт."
  ]
}
};

// Экспорт базы данных
module.exports = ppeDatabase;
